Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske-spraaksentre.html.tmx
Source language: nob
Languages: sme

source: Samiske språksentre / Artikler / Snakk samisk te' mæ / Språk / Forsiden - Sametinget
sme: Sámi giellaguovddážat / Artikler / Sámás muinna / Giella / Sámediggi - Sametinget

source: Samiske språksentre
sme: Sámi giellaguovddážat

source: De samiske språksentrene spiller en viktig rolle i arbeidet med å styrke og utvikle samisk språk.
sme: Sámi giellaguovddážat leat hui deaŧalaččat sámegiela nannema ja ovddideami barggus.

source: De er særlig viktige for nærmiljøet og skaper stor aktivitet i sine områder.
sme: Dat leat erenoamáš deaŧalaččat lagasbirrasiidda ja daid olis leat ollu doaimmat iešguđetge guovllus.

source: Språksentrenes aktiviteter er i stor grad med på å synliggjøre samisk i nærområdet, samtidig som de er møtested for den samiske befolkningen i området.
sme: Giellaguovddážat leat iežaset doaimmaid bokte hui guovddážis čalmmustahttime sámegiela lagasbirrasiin, seammás go leat guovllu sámi álbmoga gávnnadanbáikin.

source: Språksentrenes aktivitet er slik viktig både for barn, ungdom, voksne og eldre samer.
sme: Nu leat giellaguovddážiid barggut deaŧalaččat sihke mánáide, nuoraide, ollesolbmuide ja vuorrasit sámiide.

source: Språksentrene arrangerer ulike kurs i samisk språk, og gjennomfører ulike språkprosjekter.
sme: Giellaguovddážat dollet máŋggalágan sámegielkurssaid, ja čađahit iešguđetlágan giellaprošeavttaid.

source: De gir tilbud om nybegynnerkurs hvor noen er poenggivende kurs og andre mer praktiske kurs hvor man kombinerer språk og f.eks opplæring i duodji.
sme: Dat fállet sámegiela álgokurssaid, mat muhtimat addet oahppočuoggáid ja earalágan geavatlaš kurssaid, gos ovttastit omd. giella- ja duodjeoahpu.

source: Språksentrene gjennomfører aktiviteter som barnekvelder, eldretreff, språkbad, tematurer og utarbeider materiell som er nyttig i språkopplæring.
sme: Giellaguovddážat lágidit doaimmaid nugo mánáideahkediid, vuorrasiid deaivvademiid, temámátkkiid ja ráhkadit ávdnasiid mat leat ávkkálaččat giellaoahpaheamis.

source: Situasjonen for samisk språk er forskjellig fra område til område.
sme: Sámegiela dilli lea iešguđetlágan guovllus guvlui.

source: Språksentrene tar utgangspunkt i sine språkområder og igangsetter tiltak tilpasset behovene i de ulike områdene.
sme: Giellaguovddážat váldet vuođu iežaset giellaguovlluin ja čađahit doaimmaid mat leat heivehuvvon dárbbuide mat leat iešguđetge guovllus.

source: Felles for alle språksentrene er likevel målet om å synliggjøre samisk språk og bidra til at samisk styrkes og utvikles.
sme: Oktasaš ulbmilin buot giellaguovddážiin lea datte sámegiela čalmmustahttin ja sámegiela nannen ja ovddideapmi.

source: Under finnes linker til alle språksentrene, samt linker til andre institusjoner som gir tilbud om opplæring i samisk språk.
sme: Vuollelis leat liŋkkat buot giellaguovddážiidda, ja liŋkkat eará ásahusaide mat fállet sámegielas oahpahusa.

source: Ta gjerne direkte kontakt for å få mere informasjon om aktuelle opplæringstilbud og aktiviteter.
sme: Válde áinnas njuolga oktavuođa daiguin jus háliidat diehtit eambbo dihto oahpahusfálaldagaid ja doaimmaid birra.

source: Nedenfor finner du også lenker til nyttige språkverktøy.
sme: Vuollelis leat maiddái liŋkkat ávkkálaš giellareaidduide.

source: TANA Deanu giellagáddi (SEG)/Tana samiske språksenter
sme: ÁLTA Álttá Sámi Giellaguovddáš UNJÁRGA Isak Saba guovddáš

source: PORSANGER Samisk språk- og kultursenter i Porsanger
sme: PORSÁŊGU Sámi giella- ja kulturguovddáš

source: KÅFJORD Sámi giellaguovddáš / Samisk språksenter i Kåfjord
sme: GÁIVUOTNA Sámi giellaguovddáš

source: EVENES Várdobaiki samisk senter i Evenes
sme: ROMSA Gáisi Giellaguovddáš EVENÁŠŠI Várdobaiki

source: LAVANGEN Ástávuona giellagoahtie, Lavangen
sme: LOABÁT Ástávuona giellagoahtie DIVTASVUOTNA Árran julevsáme guovdásj

source: RØYRVIK Gïeleaernie i Røyrvik
sme: RAAVREVIJKE Gïeleaernie

source: RØROS Aajege - samisk språk og kompetansesenter i Røros
sme: RØØROSE Aajege Saemien giele- jih maahtoejarnge Oahpahusásahusat

source: Videregående skoler
sme: Joatkkaskuvllat

source: KARASJOK Sámi joatkkaskuvla/ Samisk videregående skole, Karasjok
sme: KÁRÁŠJOHKA Sámi joatkkaskuvla

source: KAUTOKEINO Sámi joatkkaskuvla ja boažodoalloskuvla/ Samisk videregående skole og reindriftsskole, Kautokeino
sme: GUOVDAGEAIDNU Sámi joatkkaskuvla ja boažodoalloskuvla

source: GRONG Kráangken jáarhkeskuvle/ Grong videregående skole, Grong
sme: GRONG Kráangken jáarhkeskuvle JÅHKÅMÅHKKE Sámij åahadusguovdásj

source: Høgskoler og universitet
sme: Allaskuvllat ja universitehtat

source: UMEÅ Umeå universitet, Umeå
sme: GUOVDAGEAIDNU Sámi allaskuvla

source: Andre ressurser
sme: Eará resurssat

source: Brevskoler og interaktiv opplæring
sme: Reiveskuvllat ja interaktiiva oahpahus

source: E-skuvla - Samisk 1, 2 og 3 (nordsamisk, lulesamisk og sørsamisk)
sme: Folkeuniversitetet - Davvin 1,2,3,4 E-skuvla - Sámegiella 1-2-3

source: Gulahalan - språkkurs i nordsamisk
sme: Gulahalan - Davvisámegielkursa

source: - et program for den som vil trene seg på nordsamisk
sme: - Hárjehallanprogramma sutnje gii hálida hárjehallat dávvisámegiela

source: Sámásta - nybegynnerkurs i lulesamisk
sme: Sámásta - Julevsámegielálgokursa

source: Ordbøker o.l. på nett
sme: Sátnegirjjit Interneahtas

source: Samisk ordbok Risten – sámi sátnevuorká/ samisk ordbok
sme: Sámi sátnevuorká Risten – sámi sátnevuorká

source: Samiske stedsnavn i Norge og Sverige Sámi báikenamat Norggas ja Ruotas /Samiske stedsnavn i Norge og Sverige
sme: Sámi báikenamat Norggas ja Ruotas Sámi báikenamat Norggas ja Ruotas

source: Samiske læringsressurser på nett ovttas aktan aktesne
sme: Eará Sámi oahpponeavvut neahtas ovttas aktan aktesne

source: Senter for samisk språkteknologi Sámi giellatekno
sme: Sámegiela giellatekno guovddáš Sámi giellatekno
